Repository: Homerunner-com/woocommerce-pcn-ordersync
Catalog: languages/coolrunner-pcn-ordersync-*.po
Languages: da_dk

source: Add the status new orders in your webshop gets
da_dk: Tilføj den status en ny ordre automatisk får i webshoppen

source: Cancelled
da_dk: Annulleret

source: Completed
da_dk: Gennemført

source: Every 5 minutes
da_dk: Hver 5. minut

source: Failed
da_dk: Fejlet

source: On hold
da_dk: På hold

source: PCN OrderSync - Settings
da_dk: PCN OrderSync - Indstillinger

source: PCN OrderSync requires that PCN StockSync is installed.
da_dk: PCN OrderSync er påkrævet for, at bruge PCN StockSync.

source: PCN OrderSync requires that WooCommerce is installed.
da_dk: PCN OrderSync påkræver, at WooCommerce er installeret

source: Pending payment
da_dk: Afventer betaling

source: Processing
da_dk: Behandler

source: Refunded
da_dk: Refunderet

source: Status for new orders
da_dk: Status for nye ordre

source: Wanted status when order is packed and ready to charge?
da_dk: Hvilken status skal ordren sættes til når ordren er pakket?

source: What status do you want the plugin to set the order when order is packed.
da_dk: Hvilke status skal ordren påsættes når PakkecenterNord har pakket ordren?

source: You can download PCN StockSync here:
da_dk: Du kan download PCN StockSync her:

source: You can download WooCommerce here:
da_dk: Du kan downloade WooCommerce her:
